<?php include 'header.php'; ?>
<div class="max_width_theme breadcrumb">
    <ul>
        <li><a href="">Главная</a></li>
        <img src="assets/svg/arrow_breadcrumb.svg" alt="" class="svg">
        <li>Рассрочка</li>
    </ul>
</div>
<div class="max_width_theme inst_plan">
    <div class="grid_2">
        <div class="item">
            <p class="title">Рассрочка</p>
            <p class="text">
                Представляем программу рассрочки от интернет-магазина бытовых товаров "Порядочный" – идеальное решение
                для тех, кто стремится к комфорту в доме, не откладывая покупки на потом. Мы понимаем, что обновление
                бытовой техники или обустройство дома может потребовать значительных финансовых затрат. Именно поэтому
                "Порядочный" предлагает выгодные условия рассрочки, позволяющие распределить платежи на удобный период
                времени
            </p>
            <p class="text">
                С "Порядочным" вы можете позволить себе больше, не откладывая мечты о комфортном и функциональном
                доме. Оформите рассрочку онлайн или свяжитесь с нашими консультантами для получения подробной информации.
                "Порядочный" – ваш надежный партнер в создании уюта и комфорта!
            </p>
        </div>
    </div>
</div>
<?php include 'footer.php'; ?>