<?php include 'header.php'; ?>
<div class="breadcrumb">
    <ul>
        <li><a href="">Главная</a></li>
        <img src="assets/svg/arrow_breadcrumb.svg" alt="" class="svg">
        <li>Новости</li>
    </ul>
</div>
<div class="news-list">
    <a href="" class="item">
        <div class="left_block">
            <div class="date">
                30.10.2024
            </div>
            <p class="title">
                Не забывайте следить за нашим блогом
            </p>
        </div>
        <div class="text">
            Специальные акции и распродажи делают эти великолепные изделия доступнее, позволяя каждому наполнить свое
            пространство красотой. Кроме того, мы представляем новинки в области кухонной посуды, которые не только
            облегчат процессы приготовления, но и станут истинным украшением любого стола
        </div>
        <div class="img">
            <img src="assets/img/news.png" alt="">
        </div>
    </a>
    <a href="" class="item">
        <div class="left_block">
            <div class="date">
                30.10.2024
            </div>
            <p class="title">
                Не забывайте следить за нашим блогом
            </p>
        </div>
        <div class="text">
            Специальные акции и распродажи делают эти великолепные изделия доступнее, позволяя каждому наполнить свое
            пространство красотой. Кроме того, мы представляем новинки в области кухонной посуды, которые не только
            облегчат процессы приготовления, но и станут истинным украшением любого стола
        </div>
        <div class="img">
            <img src="assets/img/news.png" alt="">
        </div>
    </a>
    <a href="" class="item">
        <div class="left_block">
            <div class="date">
                30.10.2024
            </div>
            <p class="title">
                Не забывайте следить за нашим блогом
            </p>
        </div>
        <div class="text">
            Специальные акции и распродажи делают эти великолепные изделия доступнее, позволяя каждому наполнить свое
            пространство красотой. Кроме того, мы представляем новинки в области кухонной посуды, которые не только
            облегчат процессы приготовления, но и станут истинным украшением любого стола
        </div>
        <div class="img">
            <img src="assets/img/news.png" alt="">
        </div>
    </a>
    <a href="" class="item">
        <div class="left_block">
            <div class="date">
                30.10.2024
            </div>
            <p class="title">
                Не забывайте следить за нашим блогом
            </p>
        </div>
        <div class="text">
            Специальные акции и распродажи делают эти великолепные изделия доступнее, позволяя каждому наполнить свое
            пространство красотой. Кроме того, мы представляем новинки в области кухонной посуды, которые не только
            облегчат процессы приготовления, но и станут истинным украшением любого стола
        </div>
        <div class="img">
            <img src="assets/img/news.png" alt="">
        </div>
    </a>
    <a href="" class="item">
        <div class="left_block">
            <div class="date">
                30.10.2024
            </div>
            <p class="title">
                Не забывайте следить за нашим блогом
            </p>
        </div>
        <div class="text">
            Специальные акции и распродажи делают эти великолепные изделия доступнее, позволяя каждому наполнить свое
            пространство красотой. Кроме того, мы представляем новинки в области кухонной посуды, которые не только
            облегчат процессы приготовления, но и станут истинным украшением любого стола
        </div>
        <div class="img">
            <img src="assets/img/news.png" alt="">
        </div>
    </a>
    <a href="" class="btn_default">Показать все</a>
</div>
<?php include 'footer.php'; ?>