<?php include 'header.php'; ?>
<div class="max_width_theme breadcrumb">
    <ul>
        <li><a href="">Главная</a></li>
        <img src="assets/svg/arrow_breadcrumb.svg" alt="" class="svg">
        <li>Новости</li>
    </ul>
</div>
<div class="max_width_theme">
    <div class="news_detail">
        <div class="top_block">
            <h1 class="page_title">
                Что делать на зимних каникулах : 4 идеи
            </h1>
            <div class="date">
                30.12.24
            </div>
        </div>
        <div class="content">
            <h4>Устроить домашний спа-день</h4>
            <p>Чтобы задать правильный тон на весь 2025-й, обязательно уделите время себе. Предлагаем для этого устроить
                домашний спа-день или хотя бы спа-вечер. Расслабьтесь в теплой ванне, используя соли и аромамасла, с помощью
                скрабов и масел поухаживайте за кожей, сделайте самомассаж. Никуда не спешите, включите приятную расслабляющую
                музыку и не забудьте про свечи — они настроят на нужную релакс-волну</p>
            <a href="assets/img/news-detail.png" data-fancybox>
                <img src="assets/img/news-detail.png" alt="">
            </a>
            <h4>Составить список планов и целей</h4>
            <p>Когда подведены итоги года, пора составить новый список планов и задач на ближайшие 12 месяцев. Он поможет
                сфокусироваться на главном, чтобы было проще организовать свою жизнь в ближайшее время. Подумайте, что вы
                хотите сделать в новом году, где побывать и что посмотреть. Напишите все на бумаге или внесите в заметки
                телефона — будет удобно сверяться с перечнем в течение года</p>
            <h4>Устроить домашний киномарафон</h4>
            <p>В зимние каникулы хочется выделить пару дней на «тюлений отдых». А чтобы совсем не заскучать, устройте
                киномарафон с классными новогодними фильмами или теми, которые уже давно ждут своего часа. Для
                создания уютной атмосферы пригодятся мягкие пледы, подушки и вкусная еда с напитками.</p>
            <h4>Организовать онлайн-вечеринку</h4>
            <p>Интернет позволяет поддерживать связь с друзьями и близкими со всего света. Так почему бы этим не
                воспользоваться и не устроить новогоднюю онлайн-вечеринку? Заранее договоритесь, когда и во сколько у всех
                получится созвониться по видеоконференции. Можно даже задать дресс-код — например, пижамный или новогодний.
                Созванивайтесь, болтайте, пойте и поздравляйте друг друга — хорошее настроение обеспечено.</p>
        </div>
        <div class="detail_news_slider_img">
            <a href="assets/img/2d0570e8800e144076020cf30c709b98bb8d416d.jpg" data-fancybox>
                <img src="assets/img/2d0570e8800e144076020cf30c709b98bb8d416d.jpg" alt="">
            </a>
            <a href="assets/img/9ecb37af2315bcd1f97fa3496330660e1bd6f2dc.jpg" data-fancybox>
                <img src="assets/img/9ecb37af2315bcd1f97fa3496330660e1bd6f2dc.jpg" alt="">
            </a>
            <a href="assets/img/14248b941bb79c00d17dc6a57d130e15ddf292df.jpg" data-fancybox>
                <img src="assets/img/14248b941bb79c00d17dc6a57d130e15ddf292df.jpg" alt="">
            </a>
        </div>
    </div>
    <h2>Другие новости</h2>
    <div class="news-list">
        <a href="" class="item">
            <div class="left_block">
                <div class="date">
                    30.10.2024
                </div>
                <p class="title">
                    Не забывайте следить за нашим блогом
                </p>
            </div>
            <div class="text">
                Специальные акции и распродажи делают эти великолепные изделия доступнее, позволяя каждому наполнить свое
                пространство красотой. Кроме того, мы представляем новинки в области кухонной посуды, которые не только
                облегчат процессы приготовления, но и станут истинным украшением любого стола
            </div>
            <div class="img">
                <img src="assets/img/news.png" alt="">
            </div>
        </a>
        <a href="" class="item">
            <div class="left_block">
                <div class="date">
                    30.10.2024
                </div>
                <p class="title">
                    Не забывайте следить за нашим блогом
                </p>
            </div>
            <div class="text">
                Специальные акции и распродажи делают эти великолепные изделия доступнее, позволяя каждому наполнить свое
                пространство красотой. Кроме того, мы представляем новинки в области кухонной посуды, которые не только
                облегчат процессы приготовления, но и станут истинным украшением любого стола
            </div>
            <div class="img">
                <img src="assets/img/news.png" alt="">
            </div>
        </a>
        <a href="" class="item">
            <div class="left_block">
                <div class="date">
                    30.10.2024
                </div>
                <p class="title">
                    Не забывайте следить за нашим блогом
                </p>
            </div>
            <div class="text">
                Специальные акции и распродажи делают эти великолепные изделия доступнее, позволяя каждому наполнить свое
                пространство красотой. Кроме того, мы представляем новинки в области кухонной посуды, которые не только
                облегчат процессы приготовления, но и станут истинным украшением любого стола
            </div>
            <div class="img">
                <img src="assets/img/news.png" alt="">
            </div>
        </a>
        <a href="" class="btn_default">Показать все</a>
    </div>
</div>

<?php include 'footer.php'; ?>