<?php include 'header.php'; ?>
<div class="breadcrumb">
    <ul>
        <li><a href="">Главная</a></li>
        <img src="assets/svg/arrow_breadcrumb.svg" alt="" class="svg">
        <li>Частые вопросы</li>
    </ul>
</div>
<div class="accordion">
    <ul>
        <li>
            <div class="name">
                Сроки и стоимость доставки
                <img src="assets/svg/accordion_arrow.svg" alt="" class="svg">
            </div>
            <div class="content">
                <p>Стоимость и сроки рассчитываются в зависимости от региона доставки и веса заказа.
                    Эту информацию вы узнаете при оформлении заказа, либо при обращении к оператору по нашим рабочим телефонам</p>
                <p>Доставка по всем регионам России осуществляется в срок от 2 дней и дольше, в зависимости от региона
                    Вашего проживания - более точная информация по доставке будет доступна Вам при оформлении заказа или
                    в специальной форме ниже. Срок доставки указывается с момента передачи заказа в курьерскую службу или почту</p>
            </div>
        </li>
        <li>
            <div class="name">
                Сроки и стоимость доставки
                <img src="assets/svg/accordion_arrow.svg" alt="" class="svg">
            </div>
            <div class="content">
                <p>Стоимость и сроки рассчитываются в зависимости от региона доставки и веса заказа.
                    Эту информацию вы узнаете при оформлении заказа, либо при обращении к оператору по нашим рабочим телефонам</p>
                <p>Доставка по всем регионам России осуществляется в срок от 2 дней и дольше, в зависимости от региона
                    Вашего проживания - более точная информация по доставке будет доступна Вам при оформлении заказа или
                    в специальной форме ниже. Срок доставки указывается с момента передачи заказа в курьерскую службу или почту</p>
            </div>
        </li>
        <li>
            <div class="name">
                Сроки и стоимость доставки
                <img src="assets/svg/accordion_arrow.svg" alt="" class="svg">
            </div>
            <div class="content">
                <p>Стоимость и сроки рассчитываются в зависимости от региона доставки и веса заказа.
                    Эту информацию вы узнаете при оформлении заказа, либо при обращении к оператору по нашим рабочим телефонам</p>
                <p>Доставка по всем регионам России осуществляется в срок от 2 дней и дольше, в зависимости от региона
                    Вашего проживания - более точная информация по доставке будет доступна Вам при оформлении заказа или
                    в специальной форме ниже. Срок доставки указывается с момента передачи заказа в курьерскую службу или почту</p>
            </div>
        </li>
        <li>
            <div class="name">
                Сроки и стоимость доставки
                <img src="assets/svg/accordion_arrow.svg" alt="" class="svg">
            </div>
            <div class="content">
                <p>Стоимость и сроки рассчитываются в зависимости от региона доставки и веса заказа.
                    Эту информацию вы узнаете при оформлении заказа, либо при обращении к оператору по нашим рабочим телефонам</p>
                <p>Доставка по всем регионам России осуществляется в срок от 2 дней и дольше, в зависимости от региона
                    Вашего проживания - более точная информация по доставке будет доступна Вам при оформлении заказа или
                    в специальной форме ниже. Срок доставки указывается с момента передачи заказа в курьерскую службу или почту</p>
            </div>
        </li>
    </ul>

</div>
<?php include 'footer.php'; ?>